[
  {
    "title": "Піци",
    "icon": "https://raw.githubusercontent.com/Kerchiano/storage-photos/caee656ac57faa4471e423c540870f48b96ffb42/pizza_photos/pizza_icon.svg",
    "description": "Піца – одна з найпопулярніших і улюблених страв італійської кухні. Особливо, якщо це дійсно по-справжньому смачна піца, щойно випечена, зроблена за класичними італійськими чи сучасними, з якоюсь «родзинкою», оригінальними рецептами. І зроблена вона з якісних інгредієнтів і з начинкою зі свіжих продуктів - така власноруч приготована їжа або професійна, майстерно приготовлена піца на замовлення, доставлять чимало приємних хвилин істинним гурманам і шанувальникам італійської кухні. – це універсальна апетитна страва, яка буде доречною на будь-якому заході. Будь то дружня зустріч із друзями чи корпоративний вечір на роботі, організований для згуртування колективу. Наприклад, замовлення популярної піци з салямі, моцарелою та пікантним соусом додому в Києві допоможе не просто вгамувати голод, а й розслабитися після важкого трудового дня, подружити колектив або навіть примирити ворогів. Ви можете замовити піцу додому, в офіс або домовитися з кур'єром щодо зустрічі біля центрального міського фонтану – адже головне у вашому замовленні не те, де ви будете їсти, а що саме ви їсте. А пригощатися ви будете справжньою піцею, перлиною традиційної італійської кухні. Піцу за вибраним рецептом та інші італійські страви для вас приготують справжні професіонали – майстерні кухарі столичної мережі ресторанів MAFIA.А для італійців приготування їжі, як і її вживання, – справжній обряд. Тому, щоб приготувати справжню і справді смачну піцу, будь-яка піцерія в Києві повинна суворо стежити за свіжістю продуктів, чистотою на кухні та якістю обслуговування. Саме цих стандартів дотримується ресторан MAFIA, тут ви, безсумнівно, можете купити піцу в Києві та не сумніватися у високій якості приготовання частування. У нас ви можете замовити найсмачнішу піцу додому у Києві. Піци Гурмео, Карбонара, Чотири сири Американо або класична Маргарита, яка, до речі, вважається першою в історії цієї шалено смачної страви (існує, до речі, чимало гарних легенд та історій на цю тему, найпопулярніша версія, що ця простенька піца отримала своє ім'я від царюючої тезки, для якої придворний кухар приготував піцу з того, що у нього було в мізерних запасах під час подорожі) - у нас знайдеться піца на будь-який смак і апетит. Відкрийте для себе божественно смачний світ піци вже зараз - прийшов час замовити  доставкеу піци в  Києві! Доставка піци у Києві працює з 10:00 до 20:30. Важкий день на роботі та вдома не хочеться нічого готувати? Доставка піци з куркою та ананасами вже поспішає до вас. Зголодніли? Допоможе доставка піци з салямі додому по Києву. А якщо в день народження вирішили побалувати колег – ми будемо раді доставити ваше замовлення великої піци в офіс. Адже саме у нас безкоштовна доставка піци по Києву за сумою замовлення від 950 гривень. У нас знайдеться вирішення будь-якого завдання! Все, щоб задовольнити ваш апетит!"
  },
  {
    "title": "Суші та сети",
    "icon": "https://raw.githubusercontent.com/Kerchiano/storage-photos/caee656ac57faa4471e423c540870f48b96ffb42/pizza_photos/sushi_icon.svg",
     "description": "Замовити суші. Вишукані та екзотичні, ситні, але, водночас, легкі та необтяжливі для шлунка людини, національні японські страви стали практично такими ж традиційними у багатьох країнах. Корисні, легкі, поживні та надзвичайно смачні – вони давно є яскравим атрибутом культури та здорового харчування. Японські ресторани і кафе завжди сповнені задоволених відвідувачів, безкоштовна доставка суші додому практикується повсюдно, а кожна гостинна домогосподарка вважає своїм обов'язком хоч раз самостійно приготувати ці смачні заморські ласощі. Однак, суші меню може бути затребуване набагато частіше, ніж той рідкісний вільний час, який зайнята сучасна людина може виділити на приготування страв національної кухні. Тому цілодобова доставка суші допоможе тим, хто мріє про порцію свіжих ароматних ролів, але не готовий їхати на закупівлю всіх інгредієнтів від якісних морських водоростей аж до добірного імбиру, і тим більше не має часу на приготування ролів та суші у необхідній кількості.Доставка суші у Києві – дуже поширена послуга. Особливо, у Києві та інших містах-мільйонниках популярна нічна доставка суші: мається на увазі замовлення суші з безкоштовною доставкою в темний час доби, коли після важкого робочого дня хочеться побалувати себе і близьких смачною та корисною їжею, яка, до того ж, дуже «лояльна» у такому питанні, як наїдатись на ніч. Свіжі суші з якісних інгредієнтів, як було зазначено вище, такі ж корисні, як і легкі для засвоєння.Але після інтенсивних мозкових штурмів та фізичних навантажень протягом робочого дня навряд чи багато хто з вас готовий присвятити решту вечора приготуванню вечері в японському стилі. А ось замовити суші з доставкою додому під силу кожному. Особливо, якщо це як смачні, так і дуже доступні за ціною, недорогі суші від мережі ресторанів MAFIA. Замовити суші в наші дні не проблема, і наша компанія не є винятком. Ми з радістю доставимо шедеври японської кухні від професійних кухарів прямо додому до  будь-якого клієнта, що зголоднів. Нам дуже приємно, що гості наших закладів навіть у домашніх умовах не забувають приголомшливий смак улюблених страв. Доставка суші проводиться нашими кур'єрами, тому клієнтам більше не потрібно вибирати вдалий час для замовлення суші по Києву - замовлення суші з доставкою можна здійснити з 10:00 до 21:30. Пікантні Унагі с копченим вугрем, Фелікс рол с тунцем и авокадо, Рол с креветкою, авокадо, сиром Філадельфія, огірком, соусом унагі, суші з ікрою лосося та багато інших . Безкоштовна доставка в Києві гарантована, якщо сума вашого замовлення становитиме вище 950 гривень. Доставка суши на дом і в офіс в Києві, а також багато інших страв країни сонця, що сходить, доступна як постійним гостям наших закладів , так і новачкам, які бажають познайомитись з вишуканою японською культурою. Ввічливі та доброзичливі кур'єри доставлять замовлення суші додому у Києві в мінімально короткий термін.Суші з доставкою чудово підійдуть як для тихої сімейної вечері, так і для святкової урочистості. Тому достатньо вибрати підходящий час, замовити суші додому, і ми організуємо для вас маленьку домашню Японію. Також можна замовити суші до офісу. Якісно приготовані страви, свіжі та смачні інгредієнти та ввічливе обслуговування – ось три кити, які допомагають нам доставляти клієнтам радість навіть поза стінами ресторану."
  },
  {
    "title": "Бургери",
    "icon": "https://raw.githubusercontent.com/Kerchiano/storage-photos/caee656ac57faa4471e423c540870f48b96ffb42/pizza_photos/burger_icon.svg",
    "description": "Доставка бургерів в Києві Ідея для швидкого перекусу покласти на хліб м'ясо або сир з'явилася давно. Таким чином виходив бутерброд, яким можна було перекусити практично «на ходу», або швидко нагодувати гостей. Цю ідею підхопив і вдосконалив заповзятливий американець, який під час багатолюдного ярмарку в містечку Сеймур у 1885 році запропонував відвідувачам ярмарку оригінальний бутерброд, що є шматочком м'яса, поміщеним між двома половинками булочки. Така їжа виявилася зручною і мала величезний успіх. Надалі ідея набула свого розвитку. Між двома половинками булочок стали поміщати яловичі та курячі котлетки, рибу, сир. На додаток йшли овочі, салат та приправа. Поступово бургери вийшли на один рівень за популярністю з хот-догами та піцею. В даний час бургери завоювали популярність у всіх країнах світу. Бургери від ресторану «Мафія», не просто фастфуд, а повноцінна кулінарна страва, яка за своїми поживними властивостями може практично замінити обід. Найпопулярніший фірмовий бургер «Мафія» складається з соковитої яловичої котлетки, сиру, салату, томатів, маринованих огірків. І доповнений картоплею фрі та соусом. Бургер підійде вам для перекушування, а також ви можете пригостити своїх гостей. При цьому не потрібно розраховувати меню для всіх. Достатньо замовити бургер по одному на кожну людину. Доповніть обід легким напоєм. Якщо ви зголодніли, але не проходьте повз ресторан, то зможете замовити бургер додому або в офіс. Ми відразу приготуємо і привеземо вам апетитні гарячі бургери в будь-якій кількості, практично в будь-який час. Склад бургерів від ресторану «Мафія» Свіжа хрумка булочка; Свіжа зелень; Бонусний картопля фрі. Наші кухарі готують бургери із натуральних продуктів, придбаних у перевірених постачальників. У процесі приготування ми не використовуємо харчових добавок та підсилювачів смаку. Ми не готуємо бургери заздалегідь, не зберігаємо їх у морозильнику та не розігріваємо перед доставкою. Після отримання вашого замовлення кухарі приступають до виготовлення котлет і картоплі фрі, а булочки випікаються так, щоб вони були готові одночасно з котлетами. У такий спосіб досягається абсолютна свіжість готової продукції. Після цього ми компонуємо бургер, згідно з рецептурою. Наші кур'єри цілодобово доставлять вам свіжий ароматний бургер у гарячому вигляді. Чому наші бургери найсмачніші у Києві У нас працює команда професіоналів; Ми готуємо бургери безпосередньо перед доставкою; з сертифікованого м'яса; Ми не додаємо в бургери субпродукти; Наші бургери мають збалансований склад; Доставка бургерів здійснюється в ізотермічній упаковці. На нашому сайті ви побачите бургер і дізнаєтеся, з чого він складається. Виберіть і замовте бургер, що найбільш сподобався вам. До всіх наших бургер є приємне доповнення у вигляді картоплі фрі з пікантним соусом. При замовленні від 950 грн доставка бургерів безкоштовна. Для наших передплатників є таємні знижки. Як тільки ви побачите бургери на сайті, ви відразу відчуєте їх смак та аромат. "
  },
  {
    "title": "Гарячі страви",
    "icon": "https://raw.githubusercontent.com/Kerchiano/storage-photos/caee656ac57faa4471e423c540870f48b96ffb42/pizza_photos/hot_dish_icon.svg"
  },
  {
    "title": "Супи",
    "icon": "https://raw.githubusercontent.com/Kerchiano/storage-photos/caee656ac57faa4471e423c540870f48b96ffb42/pizza_photos/soup_icon.svg"
  },
  {
    "title": "Салати",
    "icon": "https://raw.githubusercontent.com/Kerchiano/storage-photos/caee656ac57faa4471e423c540870f48b96ffb42/pizza_photos/salad_icon.svg"
  },
  {
    "title": "Десерти",
    "icon": "https://raw.githubusercontent.com/Kerchiano/storage-photos/caee656ac57faa4471e423c540870f48b96ffb42/pizza_photos/desert_icon.svg"
  },
  {
    "title": "Напої",
    "icon": "https://raw.githubusercontent.com/Kerchiano/storage-photos/caee656ac57faa4471e423c540870f48b96ffb42/pizza_photos/drinks_icon.svg"
  }
]
